"Data Fork" = "Data fork";
"File:" = "Fil:";
"Hex View" = "Hexidecimal";
"Range:" = "Område:";
"Resource Fork" = "Resource fork";
"Size:" = "Størrelse:";
"View as Hex" = "Vis som hexidecimal";
"to" = "til";

/* ==== UNLOCALIZED ==== */

"rsrc" = "rsrc";
